package main
import "fmt"

fmt.Println("_________________________")
fmt.Println("Suffer From Myself (2020)")
fmt.Println("Singer: Tom")
fmt.Println("Songwriting: Tom")
fmt.Println("Arranger: Tom")
fmt.Println(""+
""+
""+
"远行的人 你的背影已湮灭"+
"忘却的是你沧海遗珠的回眸"+
"忘却的是我自以为是的拥有"+
"忘却的是那子虚乌有的一切"+
"悄然拟合那曾经传说的预言"+
"恍惚缥缈的第四纪元"+
"曾经不可一世的古巴比伦"+
"灵魂一瞬便支离破碎"+
"横卧万般寂静的平行空间"+           
"Music"+
""+
"目光里的幻像都是弯弓的倒影"+
"恋恋不舍丢弃心头无尽的柔情"+
"当我平复心情才发现自虐自弃"+
"不过是烦恼时无处挥洒的泪滴"+
"所有幻想已遗忘于一瞬间的改变"+
"究竟还是我"+
"曾经太懦弱"+
"花蕊绽放再坠落"+
"如今才思索"+
"灵魂在诉说"+
"蹉跎岁月的收获"+
"我应该如何守候"+
"枯荣凋落的悸动"+
"Music"+
""+
"将我的幻想置放在宇宙星辰"+
"任日月穿梭其间"+
"直到那万物虚无灰飞又烟灭"+
"灵魂一去不回还"+
""+
"原来是我自作自受逃离伊甸园"+
"原来是我自作自受逃离伊甸园"+
"原来是我自作自受逃离伊甸园"+
"")
